/* Localized versions of Info.plist keys */

CFBundleName = "Oolite";
CFBundleShortVersionString = "Oolite version 1.84.1";
CFBundleGetInfoString = "Oolite version 1.84.1\n© 2003–2016 Giles Williams, Jens Ayton and contributors.";
NSHumanReadableCopyright = "© 2003–2016 Giles Williams, Jens Ayton and contributors.";
